; Generated (08.03.2017 22:06:19) by Ntfs Drive Protection v1.5
; www.sordum.org

[Main]
Language=Auto
ShowAllDrives=0
ResetAllPer=0
OwnerEveryone=1
FlushDrive=0
AttribDrive=0
LastDrive=H:
UnprotectedFolder=1
HideFiles=1
OpenLocation=0
CheckInherit=1

[Language_English]
01="BlueLife"
02="Target Drive:"
03="Show All Drives"
04="Open with Explorer"
05="Refresh Drive List"
06="Other options"
07="&Safely Remove Hardware"
08="Format &Drive"
09="Disk &Management"
10="Show Drive &Info"
11="Drive &Properties"
12="Unprotected File And Folder List"
13="Creates folders or files with Write permissions !\n If the list is empty, the new, empty folder will create"
14="Apply on drive"
15="Add to list"
16="Delete from list."
17="Reset Permissions on All Files"
18="If it is checked , the permissions of all files on the selected drive will reset.\nThis option may cause the Process take longer, depending on the number of drivers , files and access speed."
19="Start Protection"
20="Protects the files on the selected drive"
21="Stop Protection"
22="Unprotect the files on the selected drive"
23="Menu"
24="Other options"
25="&Options"
26="&Owner"
27="&Show All Files"
28="&Write Cached Content"
29="&Donate"
30="&HomePage"
31="&Contact"
32="&About"
33="Drive:"
34="Drive Label:"
35="File System:"
36="Capacity:"
37="Free Space:"
38="System ID:"
39="Status:"
40="Unknown"
41="Please Wait..."
42="Drives are controlling..."
43="Removable drive not found!"
44="%drive% drive is write-protected."
45="%drive% drive is not write-protected."
46="%drive% drive is not ready."
47="%drive% drive is not supported."
48="The drive is not selected!"
49="%drive% drive file system is not supported! \n%drive% Please convert your file system to the NTFS and try again!"
50="%drive% drive could not be granted the necessary permits!"
51="%drive% drive operation completed successfully."
FolderList=_Unprotected

[Language_German_Deutsch]
01="Velociraptor"
02="Ziellaufwerk:"
03="Alle Laufwerke anzeigen"
04="ausgewählte Laufwerk öffnen"
05="Laufwerk List aktualisieren"
06="Weitere Optionen"
07="&Hardware sicher entfernen"
08="Laufwerk &formatieren"
09="Festplatten &verwaltung"
10="Laufwerk-Info anzeigen"
11="Laufwerk &Eigenschaften"
12="Ungeschützte Datei  und Ordnerliste"
13="Schreibrechte habende Dateien und Ordner.\n Wenn die Liste leer ist,werden der neue, leere Ordner erstellen"
14="Apply on drive"
15="zur Liste hinzufügen"
16="von der Liste löschen"
17="Berechtigungen Zurücksetzen (für alle Dateien)"
18="Wenn es aktiviert ist, werden die alle zuvor konfigurierten Berechtigungen für den ausgewählten Laufwerk zurückgesetzt.\nDieser Prozess kann lange dauern (abhängig von der Anzahl der Ordner, Dateien und Zugriffsgeschwindigkeit)."
19="Schutz Aktivieren"
20="Schützt die Dateien auf dem gewählten Laufwerk"
21="Schutz deaktivieren"
22="Schutz aufheben (für die Dateien auf das gewählte Laufwerk)"
23="Menü"
24="Weitere Optionen"
25="&Optionen"
26="&Besitzer"
27="&Alle Dateien anzeigen"
28="&Schreibt zwischengespeicherten inhalt"
29="&spenden"
30="&Webseite"
31="&Kontakt"
32="&Über uns"
33="Laufwerk:"
34="Laufwerksbuchstabe:"
35="Dateisystem:"
36="Kapazität:"
37="Freiraum:"
38="System ID:"
39="Status:"
40="unbekannt"
41="Bitte warten..."
42="Laufwerk Überprüfung Bitte warten..."
43="steckbares Laufwerk nicht gefunden!"
44="%drive% Laufwerk ist schreibgeschützt."
45="%drive% Laufwerk ist nicht schreibgeschützt."
46="%drive% Laufwerk ist nicht bereit."
47="%drive% Laufwerk nicht unterstützt."
48="Das Laufwerk ist nicht ausgewählt!"
49="%drive% Dateisystem des Laufwerks wird nicht unterstützt! \n%drive% Bitte Dateisystem nach NTFS konvertieren und nochmal versuchen"
50="%drive% Berechtigung konnte nicht erteilt werden!"
51="%drive% Prozess erfolgreich abgeschlossen."
FolderList=_Ungeschützt

[Language_Turkish_Türkçe]
01="www.tnctr.com"
02="Hedef Sürücü:"
03="Tüm Sürücüleri Göster"
04="Explorer ile aç"
05="Sürücü listesini yenile"
06="Diğer seçenekler"
07="Donanımı &Güvenle Çıkart"
08="Sürücüyü &Biçimlendir"
09="Disk &Yönetimini Aç"
10="Sürücü Bilgisi"
11="Sürücünün Özellikleri"
12="Korumasız Dosya ve Klasör Listesi"
13="Seçilen sürücüde yazma iznine sahip dosya ve klasörler.\nListedeki isimlerde, dosya ve klasör yoksa, boş klasör oluşturulur."
14="Sürücüye Uygula"
15="Listeye Ekle"
16="Listeden Sil"
17="Tüm Dosyaların İzinlerini Sıfırla"
18="İşaretli olursa seçilen sürücüdeki dosyaların izinleri sıfırlanır.\nBu seçenek sürücünün erişim hızı ve dosya sayısına bağlı olarak işlemin uzun sürmesine neden olabilir."
19="Korumayı Aç"
20="Seçilen sürücüdeki dosya korumasını başlatır"
21="Korumayı Kapat"
22="Seçilen sürücüdeki dosyalarda bulunan korumayı kaldırır"
23="Menu"
24="Diğer seçenekler"
25="&Seçenekler"
26="&Sahibi"
27="Tüm Dosyaları &Görünür Yap"
28="&Önbellekteki Bigiyi Diske Yaz"
29="&Bağış Yapın"
30="&Web Sitesi"
31="&İletişim"
32="&Hakkında"
33="Sürücü:"
34="Etiketi:"
35="Dosya Sistemi:"
36="Kapasitesi:"
37="Boş Alan:"
38="Sistemdeki Sırası:"
39="Durumu:"
40="Bilinmiyor"
41="Lütfen Bekleyiniz..."
42="Sürücüler kontrol ediliyor..."
43="Çıkarılabilir Sürücü Bulunamadı!"
44="%drive% sürücüsü yazmaya karşı korumalı."
45="%drive% sürücüsü yazmaya karşı korumalı değil."
46="%drive% sürücüsü hazır değil."
47="%drive% sürücüsü desteklenmiyor."
48="Sürücü seçilmemiş!"
49="%drive% sürücünün dosya sistemi desteklenmiyor! \n%drive% sürücüsünün dosya sistemini NTFS olarak değiştirip tekrar deneyiniz!"
50="%drive% sürücüsüne gerekli izinler verilemedi!"
51="%drive% sürücüsündeki işlem başarıyla tamamlandı!"
FolderList=_Unprotected

[Language_Swedish_Svenska]
01="Åke Engelbrektson"
02="Målenhet:"
03="Visa alla diskenheter"
04="Öppna vald enhet"
05="Uppdatera enhetslistan"
06="Andra alternativ"
07="&Säker borttagning av maskinvara"
08="&Formatera enheten"
09="&Diskhantering"
10="Visa enhetsinformation"
11="&Enhetsegenskaper"
12="Oskyddade filer och mappar"
13="Skapar filer och mappar med skrivrättigheter!/nOm listan är tom,kommer en nya tom mapp att skapas"
14="Apply on drive"
15="Lägg till i listan"
16="Ta bort från listan"
17="Återställ behörigheter för alla filer"
18="Om markerad, kommer behörigheten för alla filer på den valda enheten att återställas.\nDetta alternativ kan orsaka längre processtider, beroende på antal enheter, filer och åtkomsthastighet."
19="Aktivera skyddet"
20="Skrivskydda alla filer på den valda enheten"
21="Ta bort skyddet"
22="Ta bort skrivskyddet från alla filer på den valda enheten"
23="Meny"
24="Andra alternativ"
25="&Alternativ"
26="&Ägare"
27="&Visa alla filer"
28="Skriv &cache-lagrat innehåll"
29="&Donera"
30="&Hemsida"
31="&Kontakt"
32="&Om"
33="Enhet:"
34="Volym:"
35="Filsystem:"
36="Kapacitet:"
37="Ledigt utrymme:"
38="System-ID:"
39="Status:"
40="Okänd"
41="Vänta..."
42="Kontrollerar diskenheter..."
43="Ingen flyttbar diskenhet kunde hittas!"
44="%drive% är skrivskyddad."
45="%drive% är inte skrivskyddad."
46="%drive% är inte klar."
47="%drive% stöds inte."
48="Enhet har inte valts!"
49="%drive%-enhetens filsystem stöds inte! \n%drive% Konvertera filsystemet till NTFS och försök igen!"
50="%drive%-enheten kunde inte tilldelas nödvändiga behörigheter!"
51="Åtgärden slutförd för %drive%-enheten."
FolderList=_Oskyddad

[Language_Vietnamese_Tiếng Việt]
LangCode="042c,1066"
01="Phạm Tuấn Khanh - ptk911"
02="Ổ đĩa đích:"
03="Hiện tất cả Ổ đĩa"
04="Mở ổ đĩa đã chọn"
05="Làm mới danh sách ổ đĩa"
06="Tác vụ khác"
07="Rút USB an toàn"
08="Định dạng Ổ đĩa"
09="Quản lí Ổ đĩa"
10="Hiện thông tin Ổ đĩa"
11="Thuộc tính Ổ đĩa"
12="Danh sách Thư mục/tập tin không cần bảo vệ"
13="Tạo 1 thư mục Cho phép Ghi !\n Nếu danh sách là trống, thư mục trống mới sẽ được tạo"
14="Apply on drive"
15="Thêm vào danh sách"
16="Xóa khỏi danh sách"
17="Phục hồi quyền truy cập cho tất cả tập tin"
18="Nếu chọn mục này , quyền truy cập của tất cả tập tin trong ổ đĩa đã chọn sẽ được phục hồi.%LF%Tùy chọn này có thể làm tiến trình lâu hơn, tùy thuộc vào số lượng ổ đĩa, tập tin và tốc độ truy cập."
19="Bắt đầu Bảo vệ"
20="Bảo vệ các tập tin trong ổ đĩa đã chọn"
21="Dừng Bảo vệ"
22="Không bảo vệ các tập tin trong ổ đĩa đã chọn"
23="Tùy chọn"
24="Tùy chọn khác"
25="Thiết lập"
26="Người dùng"
27="Hiện tất cả tập tin"
28="Ghi vào bộ nhớ tạm"
29="Đóng góp"
30="Trang chủ"
31="Liên hệ"
32="Thông tin"
33="Kí tự Ổ đĩa:"
34="Tên Ổ đĩa:"
35="Kiểu tập tin:"
36="Dung lượng:"
37="Còn trống:"
38="ID hệ thống:"
39="Tình trạng:"
40="Không rõ"
41="Xin chờ..."
42="Các ổ đĩa được kiểm soát..."
43="Ổ đĩa USB không tìm thấy!"
44="Ổ đĩa %drive% là Chống ghi."
45="Ổ đĩa %drive% không được bảo vệ."
46="Ổ đĩa %drive% chưa sẵn sàng."
47="Ổ đĩa %drive% không được hỗ trợ."
48="Chưa chọn ổ đĩa nào!"
49="Kiểu hệ thống tập tin của ổ đĩa %drive% không được hỗ trợ! %LF%%drive% Hãy chuyển đổi thành NTFS và thử lại!"
50="Ổ đĩa %drive% không được quyền truy cập!"
51="Tác vụ trên ổ đĩa %drive% đã hoàn tất."
FolderList=_Không bảo vệ

[Language_Chinese_简体中文]
01="倚楼听风雨"
02="目标驱动器:"
03="显示所有驱动器"
04="打开所选驱动器"
05="刷新驱动程序列表"
06="其它选项"
07="安全删除硬件(&S)"
08="格式驱动器(&D)"
09="磁盘管理(&M)"
10="显示驱动程序信息"
11="驱动器属性(&P)"
12="未受保护的文件和文件夹列表"
13="创建文件夹或文件的写权限 !\n 如果该列表是空的, 将创建新的空文件夹"
14="Apply on drive"
15="添加到列表"
16="从列表中删除."
17="重置所有文件的权限"
18="如果被选中，所选驱动器上的所有文件的权限将重置。\n 此选项可能导致过程需要较长的时间，这取决于驱动程序，文件和访问速度的数量."
19="启动保护"
20="保护所选驱动器上的文件"
21="停止保护"
22="解除所选驱动器上的文件"
23="菜单"
24="其它选项"
25="选项(&O)"
26="所有者(&O)"
27="显示所有文件(&S)"
28="写入缓存内容(&W)"
29="捐赠(&D)"
30="主页(&H)"
31="联系我们(&C)"
32="关于"
33="驱动器:"
34="驱动器标签:"
35="文件系统:"
36="容量:"
37="可用空间:"
38="系统 ID:"
39="状态:"
40="未知"
41="请稍候..."
42="驱动器被控制..."
43="可移动驱动器没有发现!"
44="%drive% 驱动器写保护。"
45="%drive% 驱动器没有写保护。"
46="%drive% 驱动器未就绪。"
47="%drive% 驱动器不支持。"
48="没有选择驱动器!"
49="%drive% 驱动器文件系统不支持! \n%drive% 请转换你的文件系统为 NTFS，然后再试一次!"
50="%drive% 驱动器无法获得所需的许可证！"
51="%drive% 驱动器操作成功完成。"
FolderList=未受保护

[Language_Chinese_正體中文]
01="丹楓(虫二電氣診所)"
02="目標磁碟:"
03="顯示所有磁碟"
04="開啟所選磁碟"
05="重新整理驅動程式清單"
06="其他選項"
07="安全地移除硬體"
08="格式化磁碟"
09="磁碟管理"
10="顯示驅動程式資訊"
11="磁碟內容"
12="未受保護的文件和文件夾列表"
13="創建文件夾或文件的寫權限 !\n 如果該列表是空的, 將創建新的空文件夾"
14="Apply on drive"
15="添加到列表"
16="從列表中刪除."
17="重設所有檔案的權限"
18="如果勾選，將重設所選磁碟上的所有檔案權限。\n此選項可能導致過程需要較長的時間，視驅動程式樹、檔案數和存取速度而定。"
19="啟動保護"
20="保護所選磁碟上的檔案"
21="停止保護"
22="取消對所選磁碟上的檔案保護"
23="功能表"
24="其他選項"
25="選項"
26="擁有者"
27="顯示所有檔案"
28="寫入快取的內容"
29="捐贈"
30="首頁"
31="連絡資訊"
32="關於"
33="磁碟:"
34="磁碟標籤:"
35="檔案系統:"
36="容量:"
37="可用空間:"
38="系統識別碼:"
39="狀態:"
40="未知"
41="請稍候..."
42="磁碟控制中..."
43="找不到卸除式磁碟!"
44="%drive% 磁碟有防寫保護。"
45="%drive% 磁碟沒有防寫保護。"
46="%drive% 磁碟未就緒。"
47="%drive% 磁碟不受支援。"
48="未選取磁碟!"
49="%drive% 磁碟檔案系統不受支援! \n%drive% 請將您的檔案系統轉換成 NTFS 後再試一次!"
50="%drive% 磁碟無法授予必要的許可!"
51="%drive% 磁碟操作已成功完成。"
FolderList=未受保護

[Language_Korean_한국어]
01="4Li"
02="대상 드라이브:"
03="모든 드라이브 보이기"
04="선택한 드라이브 열기"
05="드라이브 목록 새로 고침"
06="기타 옵션"
07="하드웨어 안전 제거"
08="드라이브 포맷"
09="디스크 관리"
10="드라이브 정보 보이기"
11="드라이브 속성"
12="Unprotected File And Folder List"
13="Creates folders or files with Write permissions !\n If the list is empty, the new, empty folder will create"
14="Apply on drive"
15="Add to list"
16="Delete from list."
17="모든 파일의 권한 초기화"
18="이를 선택하면, 선택한 드라이브에 있는 모든 파일의 권한이 초기화합니다.\n이 옵션은 드라이브, 파일의 개수와 접근 속도에 따라 처리 시간이 오~래 걸릴 수 있습니다."
19="보호 시작"
20="선택한 드라이브의 파일 보호"
21="보호 멈춤"
22="선택한 드라이브의 파일 보호 해제"
23="메뉴"
24="기타 옵션"
25="옵션"
26="소유자"
27="모든 파일 보이기"
28="쓰기 캐시된 컨텐츠"
29="기부"
30="홈페이지"
31="연락처"
32="정보"
33="드라이브:"
34="드라이브 라벨:"
35="파일 시스템:"
36="용량:"
37="여유 공간:"
38="시스템 ID:"
39="상태:"
40="알 수 없음"
41="잠시 기다리세요..."
42="드라이브를 제어하는 중..."
43="이동식 드라이브를 찾을 수 없습니다!"
44="%drive% 드라이브는 쓰기 금지 상태입니다."
45="%drive% 드라이브는 쓰기 금지 상태가 아닙니다."
46="%drive% 드라이브는 준비되지 않았습니다."
47="%drive% 드라이브는 지원하지 않습니다."
48="드라이브를 선택하지 않았습니다!"
49="%drive% 드라이브의 파일 시스템이 지원하지 않습니다! \n%drive% 파일 시스템을 NTFS로 변환하고 다시 시도하세요!"
50="%drive% 드라이브는 필요한 권한을 부여할 수 없습니다!"
51="%drive% 드라이브 작업이 잘 완료됐습니다."
FolderList=_Unprotected

[Language_Japanese_日本]
01="Takahiro"
02="対象のドライブ:"
03="全てのドライブを表示する"
04="選択したドライブを開く"
05="ドライブリストを更新"
06="その他のオプション"
07="安全に取り外す"
08="フォーマット"
09="ディスク管理"
10="ドライブの情報を見る"
11="ドライブ権限"
12="保護されていないファイルとフォルダの一覧"
13="書き込み権限を持つファイルまたはフォルダを作成します！\nリストがからの場合は新しいからのフォルダが作成されます"
14="Apply on drive"
15="リストへ追加"
16="リストから削除"
17="全てのファイルのアクセス許可をリセット"
18="チェックした場合はドライブ上の全てのファイルの権限をリセットします\nオプションではドライバ、ファイル数やアクセス速度に応じて時間がかかります。"
19="保護の開始"
20="選択したドライブ上のファイルを保護します"
21="保護を停止"
22="選択したドライブ上のファイルの保護を解除します"
23="メニュー"
24="その他のオプション"
25="オプション"
26="所有者"
27="全てのファイルを表示"
28="キャッシュされた情報を書く"
29="寄付"
30="ホームページ"
31="問い合わせ"
32="ソフトについて"
33="ドライブ:"
34="ドライブ ラベル:"
35="ファイルシステム:"
36="容量:"
37="空き容量:"
38="システムID:"
39="状態:"
40="不明"
41="お待ちください..."
42="ドライブが制御中..."
43="リムーバブルドライブが見つかりません!"
44="%drive% ドライブは書き込み保護されている。"
45="%drive% ドライブは書き込み保護されていない。"
46="%drive% ドライブの準備ができていません。"
47="%drive% ドライブはサポートされていません。"
48="ドライブが選択されていません。"
49="%drive%ドライブのファイルシステムがサポートされていません!\n%drive%NTFSにファイルシステムを変換し、もう一度試してください!"
50="%drive%ドライブが必要な許可を与えることができませんでした!"
51="%drive% ドライブ操作が正常に完了しました。"
FolderList=_保護さていない

[Language_Spanish_Español]
01="www.vidabytes.com"
02="Seleccionar unidad:"
03="Ver todas las unidades"
04="Abrir unidad seleccionada"
05="Actualizar lista de unidades"
06="Otras opciones"
07="&Quitar hardware con seguridad"
08="Formatear &Unidad"
09="Administración de &discos"
10="Ver información de la unidad"
11="Propiedades de &disco"
12="Unprotected File And Folder List"
13="Creates folders or files with Write permissions !\n If the list is empty, the new, empty folder will create"
14="Apply on drive"
15="Add to list"
16="Delete from list."
17="Restaurar permisos en todos los archivos"
18="Si es seleccionado, los permisos de todos los archivos de la unidad elegida serán restaurados.\nEsta opción puede tomar mucho tiempo, dependiendo del número de unidades, archivos y velocidad de acceso."
19="Iniciar Protección"
20="Protege los archivos en la unidad seleccionada"
21="Detener Protección"
22="Desprotege los archivos en la unidad seleccionada"
23="Menu"
24="Otras opciones"
25="&Opciones"
26="&Propietario"
27="&Ver todos los archivos"
28="&Escribir contenido almacenado en caché"
29="&Donar"
30="&Sitio web"
31="&Contacto"
32="&Acerca"
33="Unidad:"
34="Etiqueta de unidad:"
35="Sistema de archivos:"
36="Capacidad:"
37="Espacio libre:"
38="Sistema ID:"
39="Estado:"
40="Desconocido"
41="Por favor espere..."
42="Controlando unidades..."
43="Unidad removible no encontrada!"
44="%drive% unidad protegida contra escritura."
45="%drive% unidad no protegida contra escritura."
46="%drive% unidad no lista."
47="%drive% unidad no soportada."
48="La unidad no está seleccionada!"
49="%drive% sistema de archivo en unidad no soportado! \n%drive% Por favor convierte el archivo de sistema a NTFS e intenta de nuevo!"
50="%drive% no se puede conceder los permisos necesarios a la unidad!"
51="%drive% operación completada en unidad con éxito."
FolderList=_Desprotegido

[Language_Bulgarian_български]
01="Иван Караджов"
02="Целево устройство:"
03="Покажи всички устройства"
04="Отвори избраното у-во"
05="Обнови списъка с драйвери"
06="Други опции"
07="&Безопасно премахване на хардуер"
08="Форматирай &диска"
09="Управление &на диска"
10="Покажи инфо за драйвера"
11="Свойства &на диска"
12="Unprotected File And Folder List"
13="Creates folders or files with Write permissions !\n If the list is empty, the new, empty folder will create"
14="Apply on drive"
15="Add to list"
16="Delete from list."
17="Нулирай разрешенията за всички файлове"
18="Ако това е маркирано, разрешенията на всички файлове на избрания диск ще се нулират.\nТази опция може да доведе процесът да отнеме повече време, в зависимост от броя на драйверите, файловете и скоростта на достъп."
19="Почни защитата"
20="Защитава файловете на избраното устройство"
21="Спри защитата"
22="Премахни защитата на файловете на избраното у-во"
23="Меню"
24="Други опции"
25="&Опции"
26="&Притежател"
27="&Покажи всички файлове"
28="&Напиши кеширано съдържание"
29="&Дари"
30="&Дом.страница"
31="&За връзка"
32="&Относно"
33="Устройство:"
34="Етикет на у-вото:"
35="Файлова система:"
36="Обем:"
37="Свободно място:"
38="ID на системата:"
39="Статус:"
40="Неизвестен"
41="Моля, изчакай..."
42="Устройствата контролират..."
43="Не е открито преносимо устройство!"
44="%drive% диск е защитен срещу запис."
45="%drive% диск не е защитен срещу запис."
46="%drive% диск не е готов."
47="%drive% диск не се поддържа."
48="Не е избрано устройство!"
49="%drive% файлова система на диска не се поддържа! \n%drive% Преобразувай файловата си система в NTFS и опитай отново!"
50="%drive% диск не можа да получи необходимите разрешения!"
51="%drive% операция на диска приключи успешно."
FolderList=_беззащитен

[Language_Persian_فارسی]
01="MilanSoft - علیرضا میلانی"
02="درایو هدف :"
03="نمایش همه درایوها"
04="گشودن درایو انتخابی"
05="دوباره سازی لیست درایوها"
06="سایر گزینه ها"
07="حذف ایمن سخت افزار"
08="فرمت درایو"
09="مدیریت درایوها"
10="نمایش اطلاعات درایور"
11="خصوصیات درایو"
12="لیست فایل یا پوشه محافظت نشده"
13="ایجاد فایل یا پوشه هایی با مجوز نوشتن در آن\n اگر لیست خالی باشد یک پوشه جدید و خالی ایجاد خواهد شد"
14="موافقت برای ایجاد"
15="افزودن به لیست"
16="حذف از لیست"
17="بازگردانی مجوزها روی همه فایلها"
18=".با انتخاب این گزینه، مجوز همه فایلهای انتخاب شده روی دیسک تنظیم مجدد خواهد شد\n.این گزینه ممکن است باتوجه به تعداد فایلهای راه انداز و سرعت دستیابی باعث طولانی شدن فرآیند شود"
19="شروع محافظت"
20="محافظت از فایلهای روی درایو انتخاب شده"
21="توقف محافظت"
22="عدم محافظت از فایلها روی درایو انتخاب شده"
23="منو"
24="سایر گزینه ها"
25="گزینه ها"
26="کاربر"
27="نمایش همه فایلها"
28="نوشتن اطلاعات ذخیره سازی"
29="همکاری با ما"
30="وب سایت"
31="ارتباط با ما"
32="درباره"
33="درایو:"
34="برچسب درایو:"
35="سیستم فایل:"
36="ظرفیت:"
37="فضای خالی:"
38="شناسه سیستم:"
39="وضعیت:"
40="ناشناخته"
41="...لطفا صبر نمایید"
42="...درایوها در حال کنترل هستند"
43="!درایو قابل حمل پیدا نشد"
44=".در برابر نوشتن محافظت میشود %drive% از درایو"
45=".در برابر نوشتن محافظت نمیشود %drive% از درایو"
46=".قابل خواندن نیست %drive% درایو"
47=".پشتیبانی نمیشود %drive% درایو"
48="!هیچ درایوی انتخاب نشده است"
49=".پشتیبانی نمیشود %drive% سیستم فایل درایو\n!تبدیل نموده و مجددا تلاش نمایید NTFS را به %drive% لطفا سیستم فایل درایو"
50="!مجوزهای لازم را در اختیار ندارد %drive% درایو"
51=".با موفقیت انجام شد %drive% عملیات"
FolderList=_Unprotected

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="Wybierz napęd:"
03="Pokaż wszystkie napędy"
04="Otwórz wybrany napęd"
05="Odśwież listę napędów"
06="Inne opcje"
07="&Bezpieczne usuwanie sprzętu"
08="Sformatuj &napęd"
09="Zarządzanie &dyskami"
10="Pokaż informacje o napędzie"
11="Właściwości &dysku"
12="Unprotected File And Folder List"
13="Creates folders or files with Write permissions !\n If the list is empty, the new, empty folder will create"
14="Apply on drive"
15="Add to list"
16="Delete from list."
17="Zresetuj pozwolenia dla wszystkich plików"
18="Po zaznaczeniu tej opcji , dostęp do wszystkich plików na wybranym napędzie zostanie zresetowany.\nTa operacja może zająć trochę czasu, w zależności od ilości napędów , plików i szybkości dostępu."
19="Włącz ochronę"
20="Chroni pliki na wybranym napędzie"
21="Wyłącz ochronę"
22="Wyłącza ochronę na wybranym napędzie"
23="Menu"
24="Inne opcje"
25="&Opcje"
26="&Właściciel"
27="&Pokaż wszystkie pliki"
28="&Zapisz zawartość pamięci podręcznej"
29="&Wesprzyj autorów"
30="&Strona domowa"
31="&Kontakt"
32="&O programie"
33="Napęd:"
34="Nazwa:"
35="System plików:"
36="Pojemność:"
37="Wolne miejsce:"
38="System ID:"
39="Status:"
40="Nieznany"
41="Proszę czekać..."
42="Sprawdzanie napędów..."
43="Nie znaleziono napędu wymiennego!"
44="Napęd %drive% jest chroniony przed zapisem."
45="Napęd %drive% nie jest chroniony przed zapisem."
46="Napęd %drive% nie jest gotowy."
47="Napęd %drive% nie jest obsługiwany."
48="Nie wybrano napędu!"
49="System plików na napędzie %drive% nie jest obsługiwany! \n%drive% Proszę przekonwertować system plików do NTFS i spróbować ponownie!"
50="Napęd %drive% może nie mieć wystarczających uprawnień!"
51="Operacja na napędzie %drive% została zakończona pomyślnie."
FolderList=_Bezbronny

[Language_Greek_Ελληνικά]
01="geogeo (www.geogeo.gr)"
02="Δίσκος προορισμού:"
03="Εμφάνιση όλων των δίσκων"
04="Άνοιγμα με την Εξερεύνηση"
05="Ανανέωση λίστας δίσκων"
06="Άλλες επιλογές"
07="&Ασφαλής κατάργηση συσκευών υλικού"
08="Δια&μόρφωση μονάδας δίσκου"
09="&Διαχείριση δίσκων"
10="Εμφάνιση πληροφοριών οδηγού"
11="&Ιδιότητες δίσκου"
12="Λίστα μη προστατευμένων αρχείων και φακέλων"
13="Δημιουργεί φακέλους ή αρχεία με δικαιώματα εγγραφής!\n Εάν η λίστα είναι κενή, θα δημιουργηθεί ένας νέος, κενός φάκελος."
14="Εφαρμογή στο δίσκο"
15="Προσθήκη στη λίστα"
16="Διαγραφή από τη λίστα"
17="Επαναφορά δικαιωμάτων σε όλα τα αρχεία"
18="Εάν είναι επιλεγμένο, τα δικαιώματα όλων των αρχείων της επιλεγμένης μονάδας δίσκου θα επανέλθουν.\nΑυτή η επιλογή μπορεί να κάνει τη διαδικασία να διαρκέσει περισσότερο, ανάλογα με τον αριθμό των οδηγών, \nτων αρχείων και την ταχύτητα προσπέλασης."
19="Έναρξη προστασίας"
20="Προστατεύει τα αρχεία στην επιλεγμένη μονάδα δίσκου"
21="Διακοπή προστασίας"
22="Σταματά την προστασία των αρχείων στην επιλεγμένη μονάδα δίσκου"
23="Μενού"
24="Άλλες επιλογές"
25="Επι&λογές"
26="&Κάτοχος"
27="&Εμφάνιση όλων των αρχείων"
28="Ε&γγραφή περιεχομένου της cache"
29="&Δωρεά"
30="&Ιστοσελίδα"
31="&Επικοινωνία"
32="&Περί..."
33="Οδηγός:"
34="Ετικέτα οδηγού:"
35="Σύστημα αρχείων:"
36="Χωρητικότητα:"
37="Ελεύθερος χώρος:"
38="Αναγν. συστήματος:"
39="Κατάσταση:"
40="Άγνωστο"
41="Παρακαλώ περιμένετε..."
42="Γίνεται έλεγχος των οδηγών..."
43="Δεν βρέθηκε αφαιρούμενη μονάδα δίσκου!"
44="Ο οδηγός %drive% έχει προστασία εγγραφής."
45="Ο οδηγός %drive% δεν έχει προστασία εγγραφής."
46="Ο οδηγός %drive% δεν είναι σε ετοιμότητα."
47="Ο οδηγός %drive% δεν υποστηρίζεται."
48="Δεν έχει επιλεγεί οδηγός!"
49="Το σύστημα αρχείων του οδηγού %drive% δεν υποστηρίζεται! \n%drive% Παρακαλούμε μετατρέψτε το σύστημα αρχείων σας σε NTFS και προσπαθήστε πάλι!"
50="Ο οδηγός %drive% δεν μπόρεσε να λάβει τα απαραίτητα δικαιώματα!"
51="Η λειτουργία του οδηγού %drive% ολοκληρώθηκε με επιτυχία."
FolderList=_Χωρίς προστασία

[Language_Italian_Italiano]
01="MarcoBi"
02="Destinazione:"
03="Mostra tutti i dispositivi"
04="Apri il dispositivo selezionato"
05="Aggiorna la lista dei dispositivi"
06="Altre opzioni"
07="&Rimozione Sicura"
08="Formatta &Dispositivo"
09="Gestisci &Disco"
10="Mostra informazioni"
11="Proprietà &Dispositivo"
12="Unprotected File And Folder List"
13="Creates folders or files with Write permissions !\n If the list is empty, the new, empty folder will create"
14="Apply on drive"
15="Add to list"
16="Delete from list."
17="Resetta i Permessi per tutti i files"
18="Se selezionato, i permessi di tutti i files del dispositivo verranno cancellati.\nQuesta operazione può durare molto tempo a seconda del numero di dispositivi, files e velocità di accesso."
19="Avvia Protezione"
20="Proteggi i files per il dispositivo selezionato"
21="Arresta Protezione"
22="Sproteggi i files del dispositivo selezionato"
23="Menu"
24="Altre Opzioni"
25="&Opzioni"
26="&Proprietario"
27="&Mostra tutti i files"
28="&Scrivi il contenuto della cache"
29="&Donazione"
30="&Sito Web"
31="&Contattaci"
32="&Informazioni su NTFS Drive Protection"
33="Dispositivo:"
34="Etichetta dispositivo:"
35="File System:"
36="Capacità:"
37="Spazio Libero:"
38="ID Sistema:"
39="Stato:"
40="Sconosciuto"
41="Attendere..."
42="Controllo dispositivo..."
43="Dispositivo rimovibile non trovato!"
44="%drive% Dispositivo protetto da scrittura."
45="%drive% Dispositivo non protetto da scrittura."
46="%drive% Dispositivo non pronto."
47="%drive% Dispositivo non supportato."
48="Il dispositivo non è selezionato!"
49="%drive% File system del dispositivo non supportato! \n%drive% Per favore converti il file system del tuo dispositivo in NTFS e riprova!"
50="%drive% Non è possibile assegnare i permessi necessari!"
51="%drive% Operazione completata con successo."
FolderList=_Unprotected

[Language_Russian_Pусский]
01="Valerij Romanovskij"
02="Целевой диск:"
03="Показать все диски"
04="Открыть диск в Проводнике"
05="Обновить список дисков"
06="Другие опции"
07="&Безопасное извлечение устройства"
08="Форматировать &диск"
09="Управление &дисками"
10="Сведения о &диске"
11="Свойства &диска"
12="Список незащищенных файлов и папок"
13="Создает файлы или папки с разрешениями на запись!\n Если список пуст, создаст новую, пустую папку"
14="Открыть в Проводнике"
15="Добавить в список"
16="Удалить из списка"
17="Сбросить Разрешения для Всех Файлов"
18="Если отмечено, все разрешения для файлов на выбранном диске будут сброшены.\nЭтот параметр значительно замедляет процесс, в зависимости от количества\nдрайверов, файлов и скорости доступа."
19="Защитить диск"
20="Защищает файлы на выбранном диске"
21="Снять защиту"
22="Снимает защиту с файлов на выбранном диске"
23="&Меню"
24="Другие опции"
25="&Опции"
26="&Владелец"
27="&Показать все файлы"
28="&Запись кэшированного содержимого"
29="&Пожертвовать"
30="&Веб-сайт"
31="&Обратная связь"
32="&О программе"
33="Диск:"
34="Метка диска:"
35="Файловая система:"
36="Емкость:"
37="Свободное место:"
38="ID системы:"
39="Статус:"
40="Неизвестно"
41="Подождите..."
42="Управление дисками..."
43="Съемный диск не найден!"
44="%drive% диск защищен от записи."
45="%drive% диск не защищен от записи."
46="%drive% диск не готов."
47="%drive% диск не поддерживается."
48="Диск не выбран!"
49="%drive% файловая система диска не поддерживается! \n%drive% Конвертируйте файловую систему в NTFS и попробуйте еще раз!"
50="%drive% диску не могут быть предоставлены необходимые разрешения!"
51="%drive% операция успешно завершена."
FolderList="_Незащищено"

[Language_Hungarian_Magyar]
01="LaMoLa"
02="Célmeghajtó:"
03="Meghajtók megjelenítése"
04="Kiválasztott meghajtó megnyitása"
05="Meghajtók listájának frissítése"
06="További lehetőségek"
07="&Hardver biztonságos eltávolítása"
08="Meghajtó &formázása"
09="Lemez&kezelés"
10="Meghajtó jellemzők megjelenítése"
11="Meghajtó &tulajdonságok"
12="Nem védett fájl és mappa lista"
13="Mappák vagy fájlok létrehozása írási engedélyekkel !\n Ha a lista üres, akkor új üres mappa lesz létrehozva"
14="Apply on drive"
15="Listához ad"
16="Törlés a listából."
17="Engedélyek alaphelyzetbe állítása minden fájlnál"
18="Ha be van jelölve, akkor az összes fájl jogosultság a kiválasztott meghajtón alaphelyzetbe lesz állítva.\nEz a beállítás hosszabb időt vesz igénybe, függ a meghajtók és a fájlok számától, valamint a hozzáférés sebességétől."
19="Védelem aktíválása"
20="Kijelölt meghajtón lévő fájlok védelme"
21="Védelem feloldása"
22="A kijelölt meghajtó védtelen"
23="Menü"
24="Egyéb lehetőségek"
25="&Beállítások"
26="&Jogosúlt"
27="&Minden fájl megjelenítése"
28="&Gyorsítótár tartalmának írása"
29="&Adomány"
30="&Weboldal"
31="&Kapcsolat"
32="&Névjegy"
33="Meghajtó:"
34="Meghajtó Cimke:"
35="Fájlrendszer:"
36="Kapacitás:"
37="Szabad hely:"
38="Rendszer ID:"
39="Állapot:"
40="Ismeretlen"
41="Várjon..."
42="Meghajtók ellenőrzése..."
43="Cserélhető (USB) meghajtó nem található!"
44="%drive% írásvédett."
45="%drive% meghajtó nem írásvédett."
46="%drive% meghajtó nem áll készen."
47="%drive% meghajtó nem támogatott."
48="A meghajtó nincs kiválasztva!"
49="%drive% meghajtó fájlrendszere nem támogatott! \n%drive% Konvertálja át a fájlrendszerét NTFS-be és próbálja újra!"
50="%drive% meghajtó nem biztosítja a szükséges engedélyt!"
51="%drive% meghajtó művelet sikeresen végrehajtva."
FolderList=_Védelem nélkül

[Language_French_French]
01="Chris"
02="Lecteur clible:"
03="Afficher tous les lecteurs"
04="Ouvrir avec l'explorateur"
05="Rafraichir la liste des lecteurs"
06="Autres options"
07="&Retrait sans risque du matériel"
08="Formater &le disque"
09="Gestion &Disques"
10="Afficher infos &Disque"
11="Propriétés &Disque"
12="Fichier non protégé et liste des dossiers"
13="Crée des dossiers ou des fichiers avec des autorisationsd'écriture!\n Si la liste est vide, un dossier vide sera créé."
14="Apply on drive"
15="Ajouter à la liste"
16="Supprimer de la liste"
17="Réinitialiser les permissions de tous les fichiers"
18="Si elles sont cochées, les permissions de tous les fichiers des lecteurs sélectionnés seront réinitialisées. \nCette option peutrendre le processus long selon le nombre de lecteurs, des fichiers et de la vitesse d'accès."
19="Démarrer la protection"
20="Protéger les fichiers sur le lecteur sélectionné"
21="Stopper la protection"
22="Déprotéger les fichiers sur le lecteur sélectionné"
23="Menu"
24="Autres options"
25="&Options"
26="&Propriétaire"
27="&Afficher tous les fichiers"
28="&Écrire le contenu mis en cache"
29="&Donation"
30="&Site Web"
31="&Contact"
32="&A propos"
33="Lecteur:"
34="Label disque:"
35="Système de fichiers:"
36="Capacité:"
37="Espace libre:"
38="ID Système:"
39="Statut:"
40="Inconnu"
41="Merci de patienter..."
42="Contrôle des lecteurs..."
43="Lecteur amovible non trouvé!"
44="%lecteur% lecteur est protégé contre l'écriture."
45="%lecteur% lecteur n'est pas protégé contre l'écriture."
46="%lecteur% lecteur n'est pas prêt."
47="%lecteur% lecteur n'est pas pris en charge."
48="Le lecteur n'est pas sélectionné"
49="%lecteur% lecteur système de fichiers non pris en charge\n%lecteur% Convertir le système de fichiers en NTFS et réessayer!"
50="%lecteur% lecteur ne peut recevoir les permissions nécessaires!"
51="%lecteur% lecteur opération achevée avec succès."
FolderList=Liste des dossiers

[Language_Portuguese_Português]
01="jsvtrlvrslv"
02="Dispositivo de destino"
03="Todos os dispositivos"
04="Abrir com o explorador de ficheiros"
05="Atualizar lista de dispositivos"
06="Outras opções"
07="Remover hardware com segurança"
08="Formatar dispositivo"
09="Gestão de dispositivos"
10="Informação"
11="Propriedades"
12="Lista de ficheiros e pastas desprotegidas"
13="Criar pastas ou ficheiros com permissões de Escrita\nSe a lista estiver vazia, criar uma pasta nova"
14="Abrir com o explorador de ficheiros"
15="Adicionar à lista"
16="Apagar da lista"
17="Repor permissões em todos os ficheiros"
18="Se ativado, as permissões de todos os ficheiros no dispositivo selecionado serão repostas.\nEsta opção pode demorar, dependendo no número de dispositivos, ficheiros e velocidade de acesso."
19="Proteger"
20="Proteger ficheiros no dispositivo selecionado"
21="Parar proteção"
22="Desproteger os ficheiros no dispositivo selecionado"
23="Menu"
24="Outras opções"
25="Opções"
26="Proprietário"
27="Mostrar todos os ficheiros"
28="Escrever conteúdo cache"
29="Donativo"
30="Página principal"
31="Contacto"
32="Acerca"
33="Dispositivo:"
34="Nome:"
35="Sistema de ficheiros:"
36="Capacidade:"
37="Espaço livre:"
38="ID de sistema:"
39="Estado:"
40="Desconhecido"
41="Por favor aguarde..."
42="Controlo de dispositivos..."
43="Dispositivo não encontrado!"
44="%drive% O dispositivo está protegido contra escrita."
45="%drive% O dispositivo não está protegido contra escrita."
46="%drive% O dispositivo não está pronto."
47="%drive% O dispositivo não é suportado."
48="O dispositivo não está selecionado!"
49=""%drive% sistema de ficheiros não suportado!\nPor favor converta o sistema de ficheiros para NTFS e tente novamente!"
50="%drive% O dispositivo não consegue obter as permissões necessárias!"
51=""%drive% Operação completada com sucesso." FolderList="_PastaDesprotegida"

[Language_Portuguese (Brasil)_Português]
01="Alex Silva"
02="Unidade HD de destino:"
03="Mostrar todas as unidades HD"
04="Abrir no Explorador de Arquivos"
05="Atualizar lista de unidades HD"
06="Outras opções"
07="&Remover hardware com segurança"
08="Formatar unidade &HD"
09="&Gerenciamento de disco"
10="Mostrar &informações da unidade HD"
11="&Propriedades da unidade HD"
12="Lista de arquivos e pastas desprotegidos"
13="Cria pastas ou arquivos com permissões de gravação!\n Se a lista estiver vazia, uma nova pasta vazia será criada."
14="Aplicar na unidade HD"
15="Adicionar na lista"
16="Excluir da lista."
17="Redefinir permissões em todos os arquivos"
18="Se estiver marcado, as permissões de todos os arquivos da unidade HD selecionada serão redefinidas.\nEssa opção pode levar algum tempo, dependendo do número de unidades HD, arquivos e velocidade de leitura e gravação."
19="Iniciar Proteção"
20="Protege os arquivos na unidade HD selecionada"
21="Parar Proteção"
22="Desproteger os arquivos na unidade HD selecionada"
23="Menu"
24="Outras opções"
25="&Opções"
26="&Proprietário"
27="&Mostrar todos os arquivos"
28="&Gravar conteúdo em cache"
29="&Doar"
30="&Página inicial"
31="&Contato"
32="&Sobre"
33="Unidade HD:"
34="Etiqueta da unidade HD:"
35="Sistema de arquivo:"
36="Capacidade:"
37="Espaço livre:"
38="ID do sistema:"
39="Status:"
40="Desconhecido"
41="Por favor, aguarde..."
42="Unidades HD estão controlando..."
43="Unidade HD removível não encontrada!"
44="%drive% unidade HD está protegido contra gravação."
45="%drive% unidade HD não está protegido contra gravação."
46="%drive% unidade HD não está pronta."
47="%drive% unidade HD não é suportada."
48="A unidade HD não está selecionada!"
49="%drive% sistema de arquivos da unidade HD não é suportada! \n%drive% Por favor, converta seu sistema de arquivos para NTFS e tente novamente!"
50="%drive% não foi possível conceder as autorizações necessárias a unidade HD!"
51="%drive% operação da unidade HD concluída com sucesso." FolderList=_Unprotected

[Language_Dutch_Nederlands]
01="Roel Neumann"
02="Doelschijf:"
03="Toon alle schijven"
04="Open met Verkenner"
05="Ververs schijvenlijst"
06="Andere opties"
07="&Hardware veilig verwijderen"
08="Formatteer &schijf"
09="Schijf&beheer"
10="Toon Schijf&info"
11="Schijf&eigenschappen"
12="Onbeschermde-bestanden- en mappenlijst"
13="Maakt mappen of bestanden aan met Schrijfpermissie !\n Als de lijst leeg is, wordt de nieuwe. lege map aangemaakt"
14="Apply on drive"
15="Voeg aan lijst toe"
16="Verwijder uit lijst"
17="Herstel permissies op alle bestanden"
18="Indien aangekruist , worden de permissies van alle bestanden op de gelecteerde schijf hersteld.\nDoor deze optie kan het proces langer duren, afhankelijk van het aantal stuurprogramma's , bestanden en toegangssnelheid."
19="Start bescherming"
20="Bescherm de bestanden op de geselecteerde schijf"
21="Stop bescherming"
22="Verwijder bescherming van de bestanden op de geelcteerde schijf"
23="Menu"
24="Andere opties"
25="&Opties"
26="&Eigenaar"
27="&Toon alle bestanden"
28="&Schrijf gecachte inhoud"
29="&Doneer"
30="&Thuispagina"
31="&Contact"
32="&Over"
33="Schijf:"
34="Schijfetiket:"
35="Bestandssysteem:"
36="Capaciteit:"
37="Vrije ruimte:"
38="Systeem ID"
39="Status:"
40="Onbekend"
41="Wacht alstublieft..."
42="Schijven worden gecontroleerd..."
43="Geen verwijderbare schijf gevonden!"
44="%drive% schijf is schrijfbeveiligd."
45="%drive% schijf is niet schrijfbeveiligd."
46="%drive% schijf is niet gereed."
47="%drive% scjijf wordt niet ondersteund."
48="De schijf is niet geselecteerd!"
49="%drive% schijfbestandssysteem wordt niet ondersteund! \n%drive% Converteer uw bestandssysteem alstublieft naarNTFS en probeer het nogmaals!!"
50="%drive% schijf kon niet de noodzakelijke perissies toegekend worden!"
51="%drive% schijfhandeling succesvol afgerond."FolderList="_Onbeschermd"

[Language_Malay_Bahasa Melayu]
01="Abd Halim"
02="Sasaran Pemacu:"
03="Papar Semua Pemacu"
04="Buka dengan Explorer"
05="Segarkan Senarai Pemacu"
06="Pilihan Lain"
07="&Cabut Perkakas dengan Selamat"
08="&Format Pemacu"
09="Pengurusan &Pemacu"
10="Papar &Info Pemacu"
11="&Sifat Pemacu"
12="Senarai Fail dan Folder Yang Tidak Dilindungi"
13="Cipta fail atau folder dengan keizinan boleh tulis!\nJika senarai adalah kosong, folder baru yang kosong akan dicipta"
14="Buka dengan Explorer"
15="Tambah ke Senarai"
16="Buang dari Senarai"
17="Tetapkan Semula Keizinan pada Semua Fail"
18="Jika ditandakan, keizinan untuk semua fail pada pemacu terpilih akan ditetapkan semula.\nPilihan ini menyebabkan Proses akan menelan masa lebih banyak, bergantung kepada bilangan pemacu, fail dan kelajuan capaian."
19="Mulakan Perlindungan"
20="Lindungi fail pada pemacu yang dipilih"
21="Hentikan Perlindungan"
22="Tidak melindungi fail pada pemacu yang dipilih"
23="Menu"
24="Pilihan lain"
25="&Pilihan"
26="Pe&milik"
27="Papar S&emua Fail"
28="&Tulis Kandungan &Cache"
29="&Derma"
30="&Laman Web"
31="&Hubungi"
32="&Tentang"
33="Pemacu:"
34="Label Pemacu:"
35="Sistem Fail:"
36="Kapasiti:"
37="Ruang Kosong:"
38="ID Sistem:"
39="Status:"
40="Tidak Diketahui"
41="Sila Tunggu..."
42="Pemacu sedang mengawal..."
43="Pemacu mudah-alih tidak dijumpai"
44="Pemacu %drive% terlindung dari ditulis."
45="Pemacu %drive% tidak terlindung dari ditulis."
46="Pemacu %drive% tidak tersedia."
47="Pemacu %drive% tidak disokong."
48="Pemacu tidak dipilih!"
49="Fail sistem pemacu %drive% tidak disokong! \nSila tukar fail sistem pemacu %drive% kepada NTFS dan cuba lagi"
50="Pemacu %drive% tidak mendapat keizinan yang sepatutnya!"
51="Operasi pemacu %drive% telah berjaya diselesaikan!"

[Language_Arabic_العربية]
01="M.R"
02="تحديد القرص:"
03="عرض الكل"
04="فتح مع المستعرض"
05="بحث عن قئمة الأقراص"
06="إعدادات آخرى"
07="إزالة الجهاز بشكل آمن"
08="تهيئة القرص"
09="إدارة الأقراص"
10="عرض معلومات عن القرص"
11="خصائص القرص"
12="قائمة المجلدات والملفات غير المحمية"
13="إنشاء مجلدات أو ملفات مع أذونات الكتابة\n  إذا كانت القائمة فارغة، سيتم إنشاء المجلد الجديد الفارغ"
14="فتح مع المستعرض"
15="إضافة إلى القائمة"
16="حذف من القائمة"
17="إعادة تعيين أذونات على كافة الملفات"
18="إذا تم فحصه، سيتم إعادة تعيين أذونات جميع الملفات على محرك الأقراص المحدد.\nقد يسبب هذا الخيار عملية تستغرق وقتا أطول، اعتمادا على عدد من برامج التشغيل والملفات وسرعة الوصول."
19="بدء الحماية"
20="حماية الملفات على محرك الأقراص المحدد"
21="إيقاف الحماية"
22="إيقاف حماية الملفات على محرك الأقراص المحدد"
23="القائمة"
24="خيارات آخرى"
25="خياارات"
26="الملكية"
27="عرض جميع الملفات"
28="كتابة المحتوى المخزن مؤقتا"
29="تبرع"
30="الصفحة الرئيسية"
31="إتصال بنا"
32="معلومات عن البرنامج"
33="القرص"
34="إسم القرص"
35="نظام الملفات"
36="المساحة"
37="المساحة المتوفرة"
38="معرق النظام:"
39="الحالة"
40="غير معروفة"
41="الرجاء الإنتظار..."
42="التحكم في محركات الأقراص ..."
43="لم يتم العثور على القرص"
44="القرص محمي الكتابة."
45="القرص غير محمي من الكتابة"
46="القرص غير جاهز"
47="القرص غير مدعوم"
48="لم يتم تحديد القرص !"
49="نظام الملفات غير مدعوم\nيرجى تحويل نظام الملفات إلى NTFS و أعد المحاولة"
50="لا يمكن منح التصاريح اللازمة!"
51="تمت العملية بنجاح !"

[Language_Slovenian_Slovenščina]
01="Jadran Rudec"
02="Ciljni pogon:"
03="Prikaži vse pogone"
04="Odpri z Raziskovalcem"
05="Osveži seznam pogonov"
06="Druge možnosti"
07="&Varno odstrani strojno opremo"
08="&Formatiraj pogon"
09="&Upravljanje diska"
10="Prikaži informacije o po&gonu"
11="&Lastnosti pogona"
12="Seznam nezaščitenih datotek in map"
13="Ustvari mape ali datoteke z dovoljenji za pisanje!\n Če je seznam prazen, bo ustvarjena nova, prazna mapa."
14="Uporabi na pogonu"
15="Dodaj na seznam"
16="Izbriši s seznama."
17="Ponastavi dovoljenja za vse datoteke"
18="Če je označeno, bodo ponastavljena dovoljenja vseh datotek na izbranem pogonu.\nTa možnost lahko povzroči, da proces traja dlje, odvisno od števila gonilnikov, datotek in hitrosti dostopa."
19="Začni z zaščito"
20="Zaščiti datoteke na izbranem pogonu"
21="Ustavi zaščito"
22="Odstrani zaščito datotek na izbranem pogonu"
23="Meni"
24="Druge možnosti"
25="&Možnosti"
26="&Lastnik"
27="Pri&kaži vse datoteke"
28="&Zapisana vsebina v predpomnilniku"
29="&Donirajte"
30="D&omača stran"
31="&Pišite nam"
32="&Vizitka"
33="Pogon:"
34="Oznaka pogona:"
35="Datotečni sistem:"
36="Kapaciteta:"
37="Prosti prostor:"
38="ID sistema:"
39="Stanje:"
40="Neznano"
41="Počakajte, prosim..."
42="Pogoni so nadzorovani..."
43="Ni mogoče najti odstranljivega pogona!"
44="Pogon %drive% je zaščiten pred pisanjem."
45="Pogon %drive% ni zaščiten pred pisanjem."
46="Pogon %drive% ni pripravljen."
47="Pogon %drive% ni podprt."
48="Pogon ni izbran!"
49="Datotečni sistem pogona %drive% ni podprt! \n%drive% Pretvorite vaš datotečni sistem v NTFS in poskusite znova!"
50="Pogonu %drive% ni bilo mogoče odobriti potrebnih dovoljenj!"
51="Operacija na pogonu %drive% je uspešno dokončana."
FolderList=_Unprotected

[Language_Indonesian_Bahasa Indonesia]
01="Nicedward"
02="Drive Target:"
03="Tampilkan Semua Drive"
04="Buka dengan Explorer"
05="Segarkan Daftar Drive"
06="Opsi lainnya"
07="&Lepas Perangkat keras dengan aman"
08="Format &Drive"
09="Pengelolaan &Disk"
10="Tampilkan Info &Drive"
11="Properti &Drive"
12="Daftar File dan Folder yang Tidak Diproteksi"
13="Membuat folder atau file dengan izin Menulis!\nJika daftar kosong, folder kosong baru akan dibuat"
14="Buka dengan Explorer"
15="Tambah ke daftar"
16="Hapus dari daftar."
17="Atur ulang Izin pada Semua File"
18="Jika dicentang, izin dari semua file pada drive teripilih akan diatur ulang.\nPilihan ini dapat menyebabkan Proses memakan waktu lebih lama, tergantung pada jumlah driver, file dan kecepatan akses."
19="Mulai Proteksi"
20="Proteksi file pada drive terpilih"
21="Hentikan Proteksi"
22="Buang proteksi file pada drive terpilih"
23="Menu"
24="Opsi lainnya"
25="&Opsi"
26="&Pemilik"
27="&Tampilkan Semua File"
28="&Tulis Konten Tembolok"
29="&Donasi"
30="&Beranda"
31="&Hubungi"
32="&Tentang"
33="Drive:"
34="Label Drive:"
35="Sistem File:"
36="Kapasitas:"
37="Ruang Kosong:"
38="ID Sistem:"
39="Status:"
40="Tidak diketahui"
41="Harap Tunggu..."
42="Drive mengendalikan..."
43="Drive yang dapat dilepas tidak ditemukan!"
44="Drive %drive% dilindungi menulis."
45="Drive %drive% tidak dilindungi menulis."
46="Drive %drive% tidak siap."
47="Drive %drive% tidak didukung."
48="Drive tidak terpilih!"
49="Sistem file drive %drive% tidak didukung!\nHarap konversikan sistem file drive %drive% Anda ke NTFS dan coba lagi!"
50="Drive %drive% tidak dapat diberikan izin yang diperlukan!"
51="Operasi drive %drive% selesai dengan sukses."
FolderList=_Tidak diproteksi

[Language_Hebrew_עברית]
01="By MilleR_DaNi"
02=":כונן היעד"
03="הצג את כל הכוננים"
04="פתח באמצעות סייר"
05="רענן את רשימת הכוננים"
06="אפשרויות"
07="הסר חומרה באופן בטוח"
08="פורמט / כונן"
09="ניהול דיסק"
10="הצג מידע על כונן"
11="מאפיינים כונן"
12="רשימת קבצים ותיקיות לא מוגנים"
13="!יוצר תיקיות או קבצים עם הרשאות כתיבה"
14="פתח באמצעות סייר"
15="הוסף לרשימה"
16="מחק רשימה"
17="איפוס הרשאות על כל הקבצים"
18="הרשאות של כל הקבצים בכונן שנבחר יאופסו"
19="התחל הגנה"
20="הגנה על הקבצים בכונן שנבחר"
21="עצור הגנה"
22="הסר את ההגנה על הקבצים בכונן שנבחר"
23="תפריט"
24="אפשרויות אחרות"
25="אפשרויות"
26="&קבל בעלות"
27="הצג כל הקבצים"
28="כתיבה תוכן שמור"
29="לתרום"
30="אתר הבית"
31="תמיכה"
32="אודות"
33=":כונן"
34=":תווית כונן"
35=":מערכת קבצים"
36=":קיבולת"
37=":מקום פנוי"
38=":מזהה מערכת"
39=":סטטוס"
40="לא ידוע"
41="...המתן בבקשה"
42="...פיקוח על הכוננים"
43="!כונן נשלף לא נמצא"
44="כונן%כונן% מוגן מפני כתיבה"
45="כונן%כונן% אינו מוגן מפני כתיבה"
46="כונן%כונן% אינו מוכן"
47="כונן%כונן% אינו נתמך"
48="!הכונן לא נבחר"
49="%כונן% מערכת הקבצים אינו נתמך!\n%כונן% נא להמיר את מערכת הקבצים ל- NTFS ונסה שוב"
50="כונן %כונן% לא יכול  לקבל את האישורים הדרושים"
51="פעולת כונן %כונן% הושלמה בהצלחה"
FolderList=_לא מוגן

[Language_Romanian_Română]
01="Coman Gelu Dănuț"
02="Unitate vizată:"
03="Afișarea tuturor unităților"
04="Deschidere cu Explorer"
05="Reîmprospătare listă unități"
06="Alte optiuni"
07="&Eliminare în siguranță hardware-ul"
08="&Formatare unitate"
09="&Gestionare disc"
10="&Afișare informații despre unitate"
11="&Proprietăți unitate"
12="Lista de fișiere și dosare neprotejate"
13="Creează dosare sau fișiere cu permisiuni de scriere!\n Dacă lista este goală, un dosar nou gol va fi creat"
14="Aplicare pe unitate"
15="Adăugare la listă"
16="Ștergere din listă."
17="Resetare permisiuni pentru toate fișierele"
18="Dacă este bifat, permisiunile tuturor fișierelor de pe unitatea selectată se vor reseta.\nAceastă opțiune poate determina Procesul să dureze mai mult, în funcție de numărul de drivere, fișiere și viteza de acces."
19="Pornire protecție"
20="Protejare fișiere de pe unitatea selectată"
21="Oprire protecție"
22="Deprotejare fișiere de pe unitatea selectată"
23="Meniu"
24="Alte optiuni"
25="&Opțiuni"
26="&Proprietar"
27="&Afișarea tuturor fișierelor"
28="&Scriere conținut cache"
29="&Donează"
30="&Pagina principală"
31="&Contact"
32="&Despre"
33="Unitate:"
34="Etichetă unitate:"
35="Sistemul de fișiere:"
36="Capacitate:"
37="Spatiu liber:"
38="ID sistem:"
39="Stare:"
40="Necunoscut"
41="Vă rugăm așteptați..."
42="Se controlează unitățile..."
43="Unitatea detașabilă nu a fost găsită!"
44="%drive% unitatea este protejată la scriere."
45="%drive% unitatea nu este protejată la scriere."
46="%drive% unitatea nu este gata."
47="%drive% unitatea nu este acceptată."
48="Unitatea nu este selectată!"
49="%drive% sistemul de fișiere unitatea nu este acceptat! \n%drive% Vă rugăm să convertiți sistemul de fișiere în NTFS și să încercați din nou!"
50="%drive% unitatății nu i s-au putut acorda permisele necesare!"
51="%drive% operațiunea de unitate a fost finalizată cu succes."
FolderList=_Neprotejat